<html>
<head>
<title>RazersFastFood</title>
<link rel="stylesheet"
type="text/css"
href="hojacomida.css"/>
</head>
<body><b>
<div id="cabecera"></div>
<p class="imgr"><img src="pizza.png"></p>
<p class="imgl"><img src="pizza.png"></p>
<h1>Pizza</h1>
<h3 class="contenido"><p>Ingredientes: </h3>
<p class="contenido"><br>--400 gramos de harina de trigo todo uso
<br>--1 cucharadita de levadura fresca (levadura de panadero)
<br>--200 ml de agua
<br>--Una pizca de sal
<br>--Una pizca de az&uacute;car
<br>--2 cucharadas de aceite vegetal
<br>--Media lata de tomate (ó 4 tomates grandes pelados)
<br>--Una pizca de or&eacute;gano
<br>--Una pizca de sal
<br>--100 gramos de queso mozzarella
<br>--Medio piment&oacute;n tama&ntilde;o mediano
<br>--Media cebolla tama&ntilde;o mediano
<br>--50 gramos de jam&oacute;n cocido, salchicha &oacute; peperoni </p>
<h3 class="contenido"><br><br> Receta: </h3>
<p class="contenido"><br>1.- En un envase pl&aacute;stico grande mezcla la levadura y el agua. Agrega las 2 cucharadas de aceite vegetal, revuelve un poco con los dedos y comienza a incorporar la harina de trigo poco a poco. Agrega tambi&eacute;n la pizca de sal y de az&uacute;car.
<br>2.- Utiliza primero una sola mano para mezclar. En un principio se te va a pegar insoportablemente en los dedos, sigue mezclando y agregando la harina poco a poco.
<br>3.- Para este momento la mezcla comenzar&aacute; a estar menos pegajosa. Debes seguir amasándola, con las dos manos ahora, hasta que no se te pegue en los dedos. Esto toma varios minutos. Si aun se te pega mucho, ponle más harina.
<br>4.- Cuando ya casi no se te pegue, s&aacute;cala del envase y ponla en una superficie plana, limpia y con un poquito de harina. Amasa con fuerza por unos 10 minutos. Est&iacute;rala y vu&eacute;lvela a juntar repetidas veces, la idea es que la masa se ponga el&aacute;stica. Si aun se te sigue pegando un poco en los dedos, agr&eacute;gale m&aacute;s harina, pero siempre en peque&ntilde;as porciones. Sigue amasando hasta que luzca compacta y uniforme.
<br>5.-Luego de esto coloca la masa para pizza nuevamente en el recipiente pl&aacute;stico y t&aacute;palo con un paño limpio y oscuro. Deja reposar por 1 hora. Con esto vas a permitir que la levadura incorporada comience a actuar, haciendo que aumente su tama&ntilde;o.
<br>6.-Transcurrido este tiempo destapa el envase, seguramente te encontrar&aacute;s con que la masa ha crecido. Lo ideal es que haya duplicado.
<br>7.-Am&aacute;sala con fuerza unos 5 minutos y comienza a estirarla poco a poco, buscando darle la cl&aacute;sica forma redonda de pizza, &oacute; cuadrada, rectangular, dependiendo de tu bandeja.
<br>8.-Estira la masa de forma uniforme por todos lados hasta que consigas el tama&ntilde;o que necesitas, que en este caso es el mismo de la bandeja/molde, unos 40 cent&iacute;metros de di&aacute;metro aproximadamente.
<br>9.-Una vez puesta y bien distribuida la masa en el molde, d&eacute;jala reposar unos 5 minutos m&aacute;s. Puedes aprovechar este tiempo para preparar los ingredientes de la pizza y precalentar el horno.
<br>10.-Hasta aqu&iacute; tienes la explicaci&oacute;n completa de c&oacute;mo hacer masa para pizza. Ahora aprendamos como hacer pizza, sus ingredientes y su cocción en el horno.
<br>11.-Muele los tomates en un procesador de alimentos &oacute; en una licuadora. Tambi&eacute;n puedes aplastarlos con un tenedor para que queden trozos sueltos. Agr&eacute;gale una pizca de sal y de or&eacute;gano a esta salsa.
<br>12.-Pica todos los demás ingredientes: el jam&oacute;n, la cebolla y el pimentón en tiras, y si usas pepperoni &oacute; salchichas, en rodajas muy finas, aunque seguramente ya te lo habr&aacute;n vendido as&iacute;.
<br>13.-Agrega la salsa de tomate sobre tu masa de pizza previamente preparada y lista en su respectivo molde. Esparce bien la salsa con ayuda de una cuchara para que quede uniforme en todos lados.
<br>14.-A continuaci&oacute;n ponle el queso mozzarella rallado y luego los demás ingredientes.
<br>15.-Lleva al horno, previamente precalentado a 200 grados cent&iacute;grados.
<br>16.-Deja cocinar por 10-15 minutos. Vigila que no se vaya a quemar, ya que algunos hornos son traicioneros.
<br>17.-El punto exacto de la pizza es: el queso derretido y ligeramente dorado por arriba, y la masa de pizza ligeramente marrón por debajo. Debe poder quebrarse con facilidad sin llegar a ser una galleta.
<br>18.-Algunas personas prefieren su pizza más o menos gruesa y m&aacute;s o menos crocantes por debajo. Esto lo vas a decidir t&uacute; según tu gusto y lo puedes ir adaptando en preparaciones posteriores.
<br>19.-Una vez lista tu pizza, c&oacute;rtala en su cl&aacute;sica forma triangular y disfrútala en familia. </p><b>
<div id="pie"></div>
<p class="regresar"><a href="Comidarapida.html">Regresar</a></p>
<p>Ve mas recetas :3</p>
</body>
</html>
