<html>
<head>
<title>RazersFastFood</title>
<link rel="stylesheet"
type="text/css"
href="hojacomida.css"/>
</head>
<body><b>
<div id="cabecera"></div>
<p class="imgr"><img src="PolloFrito.png"  width="400" height="400"></p>
<p class="imgl"><img src="PolloFrito.png"  width="400" height="400"></p>
<h1>Pollo Frito</h1>
<h3 class="contenido"><p>Ingredientes: </h3>
<p class="contenido"><br>--1 pollo completo cortado en piezas y limpio
<br>--2 tazas de harina de trigo
<br>--1 taza de pan rallado
<br>--1 huevo
<br>--1/2 taza de leche
<br>--Ajo en polvo
<br>--Pimienta negra molida
<br>--Aceite de sabor neutro</p>
<h3 class="contenido"><br><br> Receta: </h3>
<p class="contenido"><br>1.-  Es recomendable comenzar a preparar este pollo con una marinada, para que la carne tome m&aacute;s sabor. Para prepararla, solo hay que meter las piezas en un recipiente con el jugo del lim&oacute;n exprimido, pimienta, sal y ajo en polvo.
<br>2.- Hay que prestar atenci&oacute;n a que las piezas queden impregnadas de la marinada, de forma más o menos uniforme, para que todas tomen sabor.
<br>3.- El recipiente con el pollo en marinada ir&aacute; al refrigerador por dos horas, idealmente, o en casos con menos tiempo, m&iacute;nimo 45 minutos.
<br>4.- Podemos aprovechar para ir alistando los dem&aacute;s ingredientes. En un plato o recipiente ancho, vamos a mezclar el pan y la harina con un toque de sal y pimienta. Así, vamos a dejar el polvo listo para cubrir las piezas de pollo antes de fre&iacute;rlas.
<br>5.-En otro bol, vamos a hacer una mezcla con el huevo y la leche. Por aqu&iacute; pasaremos el pollo antes de meterlo en el polvo de harina y pan.
<br>6.- Una vez pasado el tiempo de la marinada, lo siguiente ser&aacute; fre&iacute;r el pollo. Para esto, vamos a utilizar un sart&eacute;n para calentar el aceite. Para esta receta, la cantidad de aceite debe ser abundante, de manera que el pollo y la cubierta se cocinen bien. En este caso no aplica la idea de "ponerse light" controlando la cantidad de aceite. Vamos a calentar el aceite a fuego alto.
<br>7.- Los pedazos de pollo solo deben introducirse en el aceite una vez que este est&eacute; caliente. Antes de meterlos a fre&iacute;r, vamos a pasar cada pieza por la mezcla de huevo y leche, de manera que toda su superficie quede bien impregnada, y luego por el plato con la mezcla de harina, para que esta se pegue a la superficie mojada del pollo.
<br>8.- Hay que rotar o voltear bien la pieza al momento de pasarla por la harina, de manera que esta se adhiera por todas partes.
<br>9.- Ahora s&iacute;, a sumergir en el aceite caliente a cada pieza que haya pasado por el proceso anterior. Como la idea tampoco es quemarse, si el aceite empieza a saltar, podemos bajar el fuego ligeramente, pero no tanto como para que el aceite deje de estar caliente.
<br>10.- Hay que prestar atenci&oacute;n a que las piezas no se peguen entre ellas mientras se fr&iacute;en. Lo mejor es dejar un espacio para que se cocinen bien. También est&aacute; bien no meter demasiadas piezas en el sart&eacute;n al mismo tiempo, ya que esto disminuiría la temperatura del aceite.
<br>11.-Hay que vigilar las piezas e irlas rotando para que todas sus caras se cocinen. De hecho, en principio, si verdaderamente tienes una buena cantidad de aceite en el sart&eacute;n, casi ni tendr&aacute;s que mover cada pedazo de pollo, porque el aceite caliente lo cubrirá por todas partes.
<br>12.-Una vez que cada pieza de pollo est&eacute; bien dorada y cocida por toda la superficie, qu&eacute; hay que sacarla y escurrirla. Yo acostumbro pasarlas a un plato cubierto con papel absorbente, para retirar el exceso de grasa antes de servirlas.
<br>13.- Hay que seguir el proceso mencionado con cada pieza, hasta que est&eacute;n todas cocidas. Si hiciera falta, hay que verter m&aacute;s aceite en el sart&eacute;n.
</p><b>
<div id="pie"></div>
<p class="regresar"><a href="Comidarapida.html">Regresar</a></p>
<p>Ve mas recetas :3</p>
</body>
</html>
